
// Area
"ha" = "ха";
"ha_full" = "Хектар";

"acre" = "акър";
"acre_full" = "Акър";

"decare" = "daa";
"decare_full" = "Decare";

// Length
"in" = "в";
"in_full" = "Инч";

"ft" = "ft";
"ft_full" = "Фут";

"mile" = "ми";
"mile_full" = "Миля";

"mm" = "мм";
"mm_full" = "Милиметър";

"cm" = "см";
"cm_full" = "Сантиметър";

"m" = "м";
"m_full" = "Метър";

"km" = "км";
"km_full" = "Километър";

// Weight
"kg" = "кг";
"kg_full" = "Килограм";

"pound" = "паунд";
"pound_full" = "Паунд";

"centner" = "центнер";
"centner_full" = "Центнер";

"ton" = "т";
"ton_full" = "Метричен тон";

// Liquids
"pint" = "пинти";
"pint_full" = "пинта";

"quart" = "кварт";
"quart_full" = "Кварт";

"liter" = "л";
"liter_full" = "Литър";

"british_gallon" = "гал";
"british_gallon_full" = "британски галон";

"american_gallon" = "гал";
"american_gallon_full" = "американски галон";

"bushel" = "бу";
"bushel_full" = "Бушел";

// Temperature
"celsius" = "°C";
"celsius_full" = "Градуси по Целзий";

"fahrenheit" = "°F";
"fahrenheit_full" = "Градуси по Фаренхайт";

// Productivity
"bushel_per_acre" = "бушел/ар";
"bushel_per_acre_full" = "Бушел на акър";

"ton_per_ha" = "тон/ха";
"ton_per_ha_full" = "Метричен тон на хектар";

"centner_per_ha" = "центнер/ха";
"centner_per_ha_full" = "Центнер на хектар";

"us_ton_per_acre" = "т/акър";
"us_ton_per_acre_full" = "Американски тон на акър";

"kg_per_decare" = "kg/daa";
"kg_per_decare_full" = "Килограм на дка";

// Speed
"m_per_sec" = "м/с";
"m_per_sec_full" = "Метър в секунда";

"mile_per_hour" = "мили в час";
"mile_per_hour_full" = "Миля на час";

"km_per_hour" = "км/ч";
"km_per_hour_full" = "Километър на час";

// Fuel
"liter_per_ha" = "л/ха";
"liter_per_ha_full" = "Литър на хектар";

"american_pint_per_acre" = "пинта/акър";
"american_pint_per_acre_full" = "Американска пинта на акър";

"american_quart" = "кварти/акър";
"american_quart_full" = "Американски кварт на акър";

"american_gallon_per_acre" = "гал/акър";
"american_gallon_per_acre_full" = "Aмерикански галон на акър";

"liter_per_100km" = "л/100км";
"liter_per_100km_full" = "Литър на 100 км";

"km_per_liter" = "км/л";
"km_per_liter_full" = "Километър на литър";

"mile_per_us_gallon" = "mpg";
"mile_per_us_gallon_full" = "Миля на галон в САЩ";

"mile_per_uk_gallon" = "mpg";
"mile_per_uk_gallon_full" = "Миля на британски галон";
